[
    {
        "id" : 0,
        "titre" : "Vie Etudiante",
        "description" : "Le BDE est l'association qui anime la vie étudiante à l'INSA. Il organise de nombreux évènements tout au long de l'année comme des voyages, le WEI, le Gala..."    },
    {
        "id" : 1,
        "titre" : "C'est L'INSA HdF, C'est l'INSA de l'ambiance !",
        "description" : "Très rapidemment tu connaîtras les chants de l'INSA HdF! Nous sommes prêts à tout pour décrocher le prix de l'ambiance lors de chaque évènement !"
    },
    {
        "id" : 2,
        "titre" : "Le Gala de l'INSA",
        "description" : "Le Gala de l'INSA est un évènement incontournable de l'année. La cérémonie de remise des diplômes a lieu en milieu d'année scolaire et est l'occasion pour les étudiants de se retrouver pour une soirée de folie !"
    },
    {
        "id" : 3,
        "titre" : "Le TOSS",
        "description" : "Le TOSS est le tournoi sportif qui regroupe toutes les écoles d'ingé de France. Il est organisé par le BDS de Centrale Supélec"
    },
    {
        "id" : 4,
        "titre" : "CHEERINSA",
        "description" : "Nos cheerleaders sont toujours là pour mettre l'ambiance lors des évènements ! Ils participent à de nombreuses compet' comme le TOSS ou le H5 ! Impossible de les manquer !"
    }
    ,
    {
        "id" : 5,
        "titre" : "La Band'à Barry",
        "description" : "Du sport, des assos et de la musique ! C'est la fanfare de l'INSA HdF ! Ils vous feront vibrer, chanter et danser pendant vos années à l'INSA !"
    }
    ,
    {
        "id" : 6,
        "titre" : "On n'attend pas Barry ?",
        "description" : "Barry le caribou, c'est LA mascotte de l'INSA HdF ! Mais attention, Barry ne dévoilera jamais son identité... Il est le gardien des traditions de l'école et il est toujours là pour mettre l'ambiance !"
    }
    ,
    {
        "id" : 7,
        "titre" : "Le High Five ?",
        "description" : "Le High Five est un évènement sportif interINSA incontournable. Il regroupe tous les INSA pour un week-end de folie ! En 2025, il a eu lieu chez nous, à Valenciennes !"
    }
    ,
    {
        "id" : 8,
        "titre" : "INSAerospace",
        "description" : "L'école regorge d'associations techniques comme INSAerospace, qui est l'association d'aérospatiale. Ils conçoivent et lancent leurs propres fusées!"
    }

]